
"DSKAppleRootSource"		= "Apple";

"DesktopPicturesBuiltin"	= "デスクトップピクチャ";
"NatureBuiltin"				= "自然";
"PlantsBuiltin"				= "植物";
"ArtBuiltin"				= "アート";
"BlackAndWhiteBuiltin"		= "白黒";
"AbstractBuiltin"			= "アブストラクト";
"PatternsBuiltin"			= "パターン";
"SolidColorsBuiltin"		= "無地の色";

"DSKUserFoldersRootSource"		= "フォルダ";

"choose" = "選択"; // This shows up in the open panel when adding a new folder

"AcessibilityChangePictureImageDescription" = "自動的にピクチャを変更するようにデスクトップが設定されます";
